<?php

$stxt = array(
    1 => 'Активные;',
    2 => 'Давно не играли;',
    3 => 'Пустые;',
    4 => 'Альянс;',
    5 => 'Орда;',
    6 => '',
    7 => '',
    8 => '',
    9 => '',
    10 => '',
    11 => '',
    12 => '',
    13 => '',
    14 => '',
    15 => '',
    16 => '',
    17 => '',
    18 => '',
    19 => '',
    20 => '',
);

$stat_class = Array(
    1 => 'Воин',
    2 => 'Паладин',
    3 => 'Охотник',
    4 => 'Разбойник',
    5 => 'Жрец',
    6 => 'Рыцарь смерти',
    7 => 'Шаман',
    8 => 'Маг',
    9 => 'Чернокнижник',
    11 => 'Друид',
);

$stat_race = Array(
    1 => 'Люди',
    2 => 'Орки',
    3 => 'Дворфы',
    4 => 'Ночные Эльфы',
    5 => 'Нежить',
    6 => 'Таурены',
    7 => 'Гномы',
    8 => 'Тролли',
    9 => 'Гоблины',
    10 => 'Эльфы Крови',
    11 => 'Дренеи',
);

$stat_pol = Array(
    0 => 'Мужчины',
    1 => 'Женщины',
);
?>